<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="../header.jsp" %>

<link rel="stylesheet" href="${cpath }/resources/css/footer/footer.css" type="text/css">

<div id="main">
	<div id="fBody">
		<div id="fRoot">
			<div class="come_title">
				<div class="come_title_L">개인정보방침</div>
				<div class="come_title_R">Home > 개인정보방침</div>
			</div>
			<div class="term_title">
			회사는 이용자의 개인정보를 중요시하며, 개인정보보호법을 비롯한 모든 개인정보보호 관련 법령을 준수하고 있습니다.<br>
			아래 개인정보처리방침을 통하여 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해<br>
			어떠한 조치가 취해지고 있는지 알려드리고 있으니 수시로 확인해 주시기 바랍니다.
			</div>
			<div>
				<pre class="term_sub">
1. 수집하는 개인정보 항목
2. 개인정보의 수집 및 이용목적
3. 개인정보의 보유 및 이용기간
4. 개인정보의 파기절차 및 방법
5. 개인정보 제공
6. 수집한 개인정보의 위탁
7. 이용자 및 법정대리인의 권리와 그 행사방법
8. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항
9. 개인정보의 기술적/관리적 보호 대책
10. 개인정보에 관한 민원서비스
11. 기타
				</pre>
				<pre class="term_main">
1. 수집하는 개인정보 항목
㈜마크로밀엠브레인, ㈜엠브레인퍼블릭, ㈜엠브레인리서치, ㈜엠브레인컨설팅(이하 '회사')은 회원가입을 위해 아래와 같은 개인정보를 수집하고 있으며, 
이용자는 개인정보의 수집을 거부할 수 있습니다.
회사는 이용자가 회사의 개인정보처리방침 또는 이용약관의 내용에 대해 ‘동의함’ 또는 ‘동의 안함’을 선택할 수 있는 절차를 마련하여, 
‘동의함’을 선택하면 개인정보 수집에 대해 동의한 것으로 봅니다.

 

ο 수집항목
- 필수항목: 이름, 아이디, 비밀번호, 생년월일, 성별, 이메일, 휴대폰번호, 이동통신사, 지역정보
- 본인인증 시 필수항목: 중복확인정보(DI), 개인식별정보(CI), 휴대폰번호(NICE평가정보㈜에서 인증 받은 번호), 내외국인여부
- 선택항목: 결혼여부, 직업, 은행계좌정보
 

ο 통계분석을 위해 모바일앱(APP) 설치 시 아래 항목이 수집될 수 있습니다. 
- 단말기 정보: 기종, OS, 통신규격, 광고식별자(ADID/IDFA), PUSH토큰
- 위치정보: 방문위치의 GPS 정보
- APP이용내역: APP설치내역, APP이용시간
- 결제내역: 은행명, 카드사명, 가맹점명, 결제액
 

ο 서비스 이용과정에서 아래와 같은 정보들을 수집할 수 있습니다. 
- IP ADDRESS, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록, 위치정보

 

ο 고객센터 상담과정에서 필요 시 전화, 팩스, 이메일을 통해 개인정보를 수집합니다.

 

ο 조사, 이벤트 응모, 경품 수령 과정에서 해당 서비스 이용자에 한해 추가 개인정보가 수집될 수 있습니다.

그런 경우 해당 수집 시점에서 ‘수집하는 개인정보 항목, 수집 및 이용목적, 개인정보 보관기간’에 대해 안내하고 동의를 받습니다.

 


2. 개인정보의 수집 및 이용목적
회사는 수집한 개인정보를 다음의 목적으로만 이용하며, 이용 목적이 변경될 시에는 사전 동의를 구할 것입니다.

 

- 본인 확인, 활동 의사 확인, 부정 가입 방지, 중복 가입 방지 등의 회원 관리에 이용
- 조사 안내, 발송, 검증 등의 설문 조사 관리에 이용
- 문의 상담, 공지 전달, 적립금 안내, 물품 배송 등의 회원 서비스 제공에 이용
- 조사 적립금 지급, 사례비 지급, 적립금 소멸 등의 요금 정산에 이용
- 패널 활동과 관련한 정보 제공에 이용
- 비식별 조치 후 빅데이터 분석 및 활용에 이용
- 서비스 이용 기록, 접속 기록, 통계 분석 등을 통한 서비스 개선 및 맞춤 서비스 제공에 이용
- 보안 및 프라이버시 보호 등을 위한 서비스 개선 및 이용환경 구축에 이용

- 자체 이벤트 및 광고성 정보 제공 등의 마케팅 정보 제공에 이용(마케팅 및 광고 활용에 동의한 패널회원의 개인정보에 한함)

 


3. 개인정보의 보유 및 이용기간
가입일로부터 서비스를 제공하는 기간에 한하여 이용자의 개인정보를 보유 및 이용합니다.
회원 탈퇴를 요청하거나 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 
단, 패널회원의 별도의 동의를 받은 경우 또는 아래와 같이 법령에서 규정한 보존기간이 경과하지 않은 경우 약속한 기간 동안 개인정보를 보유합니다.

 

1) 전자상거래 등에서 소비자 보호에 관한 법률
- 계약 또는 청약철회 등에 관한 기록 : 5년 보관
- 대금결제 및 재화 등의 공급에 관한 기록 : 5년 보관
- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 보관

 

2) 통신비밀보호법
- 로그인 기록 : 3개월

 


4. 개인정보의 파기절차 및 방법
회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 
단, 회원탈퇴 시에는 시스템 업데이트 등에 의하여 탈퇴 회원의 정보가 파기되기까지 일정시간이 소요될 수 있으며, 
회사는 회사의 정책을 위반하여 이용에 제한을 받거나 이용 계약이 해지된 경우 중복 가입 예방, 
탈퇴한 이용자의 일정기간 재가입 방지 등을 위하여 탈퇴한 모든 이용자의 회원 가입 정보 중
이용자의 이름, 생년월일, 성별, 본인확인정보(ID), 이메일, 휴대폰번호를 이용 제한이나 해지일 또는 탈퇴일로부터 90일간 보관합니다.

 

파기절차 및 방법은 다음과 같습니다.

 

ο 파기절차
-이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 
내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어 집니다.
-별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유 목적 이외의 다른 목적으로 이용되지 않습니다.
-다만, 회원탈퇴 시에는 시스템 업데이트 소요시간으로 인해 탈퇴회원의 정보가 파기되는 시간이 일정시간 소요될 수 있습니다.

 

ο 파기방법
-전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
-종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.

 


5. 개인정보 제공
회사는 이용자들의 개인정보를 제3자에게 제공하지 않습니다.
회사는 이용자들의 개인정보를 "2. 개인정보의 수집목적 및 이용목적"에서 고지한 범위 내에서 사용하며, 
이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 
다만, 아래의 경우에는 예외로 합니다.
-개인정보주체(이용자)로부터 별도로 제3자 제공에 대하여 동의한 경우
-다른 법률에 특별한 규정이 있는 경우
-개인정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 
받을 수 없을 경우로써 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우
-통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로써 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우
-조약, 그 밖의 국제 협정의 이행을 위하여 외국정부 또는 국제기구에 제공하기 위하여 필요한 경우
-범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우
-법원의 재판 업무 수행을 위하여 필요한 경우
-형(形) 및 감호, 보호처분의 집행을 위하여 필요한 경우
 

 

6. 수집한 개인정보의 위탁
회사는 서비스 향상을 위해서 아래와 같이 개인정보 처리업무를 위탁하고 있습니다. 

[>개인정보 위탁업체 자세히 보기]

 

회사는 회원의 인터넷 활동 분석을 국외법인에서 위탁 처리하며, 아래 항목 이외 개인정보는 일체 제공하지 않습니다. 

기업명 및 연락처	㈜마크로밀 privacy@macromill.com
개인정보 이전 국가

일본 (東京都港區港南2-16-1 品川イ-ストワンタワ- 11F)
이전 일시 및 방법	서비스 이용 시 암호화 통신을 통한 원격지 전송
이전하는 항목	인터넷 쿠키, 광고식별자(ADID, IDFA)
이용 목적	인터넷 활동 분석
보유 및 이용기간	회원탈퇴 혹은 위탁계약 종료 시 까지
 


7. 이용자 및 법정대리인의 권리와 그 행사방법
-이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 열람하거나 정정할 수 있으며 
개인정보의 삭제를 요청할 수 있습니다.
-이용자 혹은 만 14세 미만 아동의 개인정보 열람/정정을 위해서는 ‘내 정보 관리’를, 개인정보의 삭제(가입 해지)를 위해서는 
“패널 탈퇴”(또는 “회원 탈퇴”)를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 삭제가 가능합니다.
-이용자가 개인정보의 오류에 대한 정정을 요청한 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 
또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
-회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보를 
“3. 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.

 


8. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항
회사는 이용자의 접속이나 방문시간 등을 분석하여 개인에게 맞춤화된 서비스를 제공하기 위해 쿠키를 사용합니다. 
이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 설정하여 모든 쿠키를 허용하거나, 
쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.

- Internet Explorer : 웹 브라우저 > 도구 > 인터넷 옵션 > 개인정보 > 설정
- Chrome : 설정 > 고급 > 콘텐츠 설정 > 쿠키

 


9. 개인정보의 기술적/관리적 보호 대책
회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적, 
관리적 대책을 강구하고 있습니다.

 

ο 개인정보 암호화
이용자의 개인정보는 비밀번호에 의해 보호되며, 중요한 데이터는 저장 및 데이터 전송 시 암호화하여 보안기능을 통해 보호하고 있습니다.

 

ο 해킹 등에 대비한 기술적 대책
회사는 해킹이나 컴퓨터 바이러스 등에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 
최신 백신 프로그램을 주기적으로 업데이트하여 개인정보나 자료가 누출되거나 손상되지 않도록 방지하며, 
기타 개인정보에 대한 접근 통제를 위해 필요한 조치를 다하고 있습니다.

 

ο 개인정보처리 임직원의 최소화 및 교육
개인정보관련 처리 임직원은 개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자에 한정시키고 있고, 
담당자에 대한 수시 교육을 통하여 개인정보보호방침의 준수를 항상 강조하고 있습니다.

 

ο 아이디와 비밀번호 관리
이용자의 개인정보는 비밀번호에 의해 보호되며 회사는 이용자의 부주의로 아이디, 
비밀번호가 유출되어 발생한 문제와 기본적인 인터넷의 위험성으로 일어나는 일들에 대해 책임을 지지 않습니다. 
비밀번호를 자주 변경하며 공용PC에서 로그인 시 개인정보가 유출되지 않도록 각별한 주의를 기울여 주시기 바랍니다.

 


10. 개인정보에 관한 민원서비스
귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호관련 민원을 개인정보관리책임자 혹은 담당부서로 신고할 수 있습니다. 
회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.

 

-개인정보보호책임자 이경택 부사장 (소속: 임원실), 02)3444-4000, ktlee@embrain.com

-개인정보관리담당자 이주영 부서장 (소속: 패널파워센터), 02)3444-4000, cairoj@embrain.com


기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.

- 개인정보침해신고센터 (privacy.kisa.or.kr / 국번 없이 118)
- 대검찰청 사이버수사과 (www.spo.go.kr / 국번 없이 1301)
- 경찰청 사이버안전국 (cyberbureau.police.go.kr / 국번 없이 182)


11. 기타
개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 변경사항의 시행일 7일 전부터 홈페이지의 ‘공지사항’을 통해 고지할 것입니다.

 

-개인정보처리방침 공고일자: 2023년 1월 20일
-개인정보처리방침 시행일자: 2023년 1월 27일

 

 

※과거 개인정보처리방침은 화면 상단(모바일은 하단)에서 열람할 수 있습니다.
				</pre>
			</div>
		</div>
	</div>
</div>

<%@ include file="../footer.jsp" %>
</body>
</html>